alacritty
autorandr
arandr
build-essential
cava
curl
direnv
feh
firefox-esr
fonts-jetbrains-mono
git
hstr
htop
i3
i3lock-fancy
maim
neofetch
network-manager
ntfs-3g
picom
polybar
pulseaudio
rbenv
rfkill
rofi
sudo
unzip
vim
xclip
xorg

